poststop.xml

 <s:Envelope
        xmlns:s="http://www.w3.org/2003/05/soap-envelope">
        <s:Body
            xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance"
            xmlns:xsd="http://www.w3.org/2001/XMLSchema">
            <Stop
                xmlns="http://www.onvif.org/ver20/ptz/wsdl">
                <ProfileToken>
                    stream0_0
                    </ProfileToken>
                <PanTilt>
                    true
                    </PanTilt>
                <Zoom>
                    false
                    </Zoom>
                </Stop>
            </s:Body>
        </s:Envelope>
